export const advantages = [
  {
    id: 1,
    title: 'Удобное месторасположение',
    text: 'Расположены в 4,6 км от центра Калининграда, в зеленом районе',
    icon: '/icons/location.svg',
  },
  {
    id: 2,
    title: 'Просторная парковка',
    text: 'Если вы на машине, можете спокойно оставить её на парковке',
    icon: '/icons/parking.svg',
  },
  {
    id: 3,
    title: 'Уборка ежедневно',
    text: 'Мы создаем уют и комфорт для своих гостей, поэтому проводим тщательную уборку каждый день',
    icon: '/icons/cleaning.svg',
  },
  {
    id: 4,
    title: 'Круглосуточный ресепшн',
    text: 'Всегда поможем, позаботимся, работаем для вас 24 часа в сутки',
    icon: '/icons/reception.svg',
  },
  {
    id: 5,
    title: 'Wi-fi на всей территории отеля',
    text: 'У каждого гостя будет качественный доступ в интернет в номерах, на лобби и на всей территории отеля',
    icon: '/icons/wi-fi.svg',
  },
  {
    id: 6,
    title: 'Любая форма оплаты',
    text: 'Мы принимаем к оплате: безналичный расчет, онлайн по СБП, переводы на карту, наличные.',
    icon: '/icons/payments.svg',
  },
  {
    id: 7,
    title: 'Автономное отопление',
    text: 'Самый удобный и комфортный вариант',
    icon: '/icons/heating.svg',
  },
]