export const reviewsData = [
  {
    id: 1,
    name: "Ольга",
    review: "Всем добрый день! Рекомендую отель. Цена, качество соответствуют. Особо отмечаю чистоту, удобство, " +
      "шикарный и очень вежливый внимательный персонал. Все вопросы можно всегда решить. Мы приехали раньше и нам предложили заселиться раньше," +
      " как только будет готов номер. Все подробно рассказали и ответили на все вопросы. Номер чистый, новый, все, что нужно было. " +
      "А еще прошу не верить отрицательным отзывам, так как начиталась, когда уже оплатила и переживала, что все не так как указано." +
      " Оказывается, просто есть люди, которые изначально настроены на негатив. А я вот всему поверила.\n" +
      "Отель хороший. Не в центре, но такси не дорого - 200 руб. И всё очень быстро. Спасибо за гостеприимный прием! Снова вернемся!",
    link: "https://yandex.ru/maps/org/131144376859/reviews?reviews%5BpublicId%5D=uk71wmt3axja259zfuzprjvtgg&utm_source=review",
    rating: 5,
  },
  {
    id: 2,
    name: "Николай",
    review: "Хороший отель в тихом районе.\n" +
      "Вежливый отзывчивый персонал.\n" +
      "Есть завтраки в этом же здании в ресторане.\n" +
      "Номера чистые, сантехника рабочая. Матрас хороший.\n" +
      "Есть своя парковка.\n" +
      "Утром возможны сложности с выездом, спальный район, народ едет на работу.",
    link: "https://yandex.ru/maps/org/131144376859/reviews?reviews%5BpublicId%5D=1jatmdapbqyeehg19mrqz79htr&utm_source=review",
    rating: 4,
  },
  {
    id: 3,
    name: "Ксения",
    review: "Очень всё прилично. Оставались на пару ночей. В номерах чисто и уютно, хорошие матрасы, свежий ремонт, отзывчивый персонал. При отеле есть ресторанчик. Мы там завтракали. Огромная порция еды за 550руб",
    link: "https://yandex.ru/maps/org/131144376859/reviews?reviews%5BpublicId%5D=5e0hcpcffp9gz2uwnbe99qf76m&utm_source=review",
    rating: 5,
  },
];
